{
    "motds": [
        "A smelly smell that smells... smelly.",
        "You!",
        "If you wanna be fancy, hold your pinky up like this. The higher you hold it, the fancier you are.",
        "It's a giraffe!",
        "I'll take a banana split.",
        "Firmly grasp it in your hand.",
        "Plankton: 1% evil, 99% hot gas.",
        "If I had a dollar for every brain you don't have, I'd have one dollar!",
        "1924?",
        "Hold on there, Jethro!",
        "Ah, spiders! Spiders!",
        "Uh-oh, here comes the TV repairman.",
        "Bun down, shoe, mustard, pan, bun -no!",
        "The Maniac's in the mailbox!",
        "Wild animals can throw very wild parties.",
        "Hey, who turned the heavy back on?",
        "Could the world's greatest fry cook do this?",
        "And Squidward, I want you to have my can opener.",
        "Are there any other Squidwards I should know about?!",
        "Squidward, should I use Mr. Cleanser or Dr. Clean?",
        "Haven't you degraded me enough for one day?",
        "I think he lost.",
        "One watermelon fresh from the manure fields, your spookiness.",
        "Get lost, pizza topping! Can't you see I'm doing the Sponge?",
        "An experienced employee of the month always keeps a brick of lead in his hat.",
        "I've come for your pickle.",
        "Would you please stop leaving your undergarments on my front lawn?",
        "Future!",
        "I hate all of you.",
        "Does anyone have a quarter?",
        "They make you read old magazines!",
        "You must think I'm pretty dumb, huh?",
        "Arrgh, I am not a pirate.",
        "Yeah! C'mon, sweaty.",
        "I can't even tell the bathrooms apart!",
        "Git a dog, little longie.",
        "I am small.",
        "April Fools, jerk.",
        "People used to tell me, &quot;Patrick, you'll never amount to anything. You'll always have your head in the clouds.&quot; Well, just look at me now.",
        "How can they be dangerous? They're covered with free cheese!",
        "I can't believe it! I rode in the Invisible Boatmobile, met a villain, and learned to treat third-degree burns, all in one day."
        
    ]
}
